{
  "Coastal Change Analysis Program (C-CAP) Land Cover Atlas": {
    "title": "Coastal Change Analysis Program (C-CAP) Land Cover Atlas",
    "link": "coastal-change-analysis-program-c-cap",
    "description": " Provides access to regional land cover and land cover change information.\n",
    "sponsor": "NOAA",
    "url": "https://www.csc.noaa.gov/digitalcoast/tools/lca",
    "summary": "This online data viewer provides user-friendly access to regional land cover and land cover change information developed through NOAA’s Coastal Change Analysis Program (C-CAP).",
    "howitworks": "The Land Cover Atlas eliminates the need for desktop geographic information system software, or advanced technical expertise, by processing C-CAP data for the user and providing easy access to that distilled information.",
    "application": "The tool summarizes general change trends (such as forest losses or new development) and can highlight specific changes of interest (salt marsh losses to open water, or evergreen forest losses to development, for instance).",
    "preview": null
  },
  "Climate Resilience Evaluation and Awareness Tool (CREAT)": {
    "title": "Climate Resilience Evaluation and Awareness Tool (CREAT)",
    "link": "climate-resilience-evaluation-and-awareness-tool-creat",
    "description": " Provides information on climate impacts to assist water utilities to assess future risks and vulnerabilities.\n",
    "sponsor": "EPA",
    "url": "http://water.epa.gov/infrastructure/watersecurity/climate/creat.cfm",
    "summary": "CREAT assists drinking water and wastewater utility owners and operators in understanding potential climate change threats and in assessing the related risks at their individual utilities. CREAT provides users with access to the most recent national assessment of climate change impacts for use in considering how these changes will impact utility operations and missions.",
    "howitworks": "CREAT provides three climate scenarios that provide localized projections on temperature, annual precipitation, intense precipitation events, and sea level rise. Using either this data, or by inputing other climate projections, users identify threats to assets over different time periods. Users then weigh risks, costs, and other metrics when comparing adaptation options and packages.",
    "application": "Water utilities can plan and prepare for climate change impacts that threaten assets and operations.",
    "preview": null
  },
  "Coastal Change Hazards Portal": {
    "title": "Coastal Change Hazards Portal",
    "link": "coastal-change-hazards-portal",
    "description": " The U.S. Geological Survey is uncovering the science behind coastal change hazards and providing data, tools, and scientific knowledge to help coastal planners as they work to reduce risk along our coastlines.\n",
    "sponsor": "USGS",
    "url": "http://marine.usgs.gov/coastalchangehazardsportal/",
    "summary": "Welcome to the U.S. Geological Survey Coastal Change Hazards beta site.Coastal change can dramatically alter ecosystems, cause damage to billions of dollars’ worth of coastal development, and even threaten human life. Through projects like the National Assessment of Coastal Change Hazards and regional studies of near shore processes, the U.S. Geological Survey conducts research on coastal change hazards and provides data, tools, and scientific knowledge to help coastal planners as they work to reduce risk along our coastlines.  If you see changes needed or have ideas for improving use of this USGS data, please email cch\\_help@usgs.gov.",
    "howitworks": "This beta portal allows users to search for and view USGS coastal change hazards products that provide assessments of storm, coastal erosion, and sea level rise vulnerability.",
    "application": "Use map viewer to explore extreme storms, shoreline change, and sea level rise data.",
    "preview": null
  },
  "Coastal County Snapshots": {
    "title": "Coastal County Snapshots",
    "link": "coastal-county-snapshots",
    "description": " Turns complex data into easy-to-understand stories, complete with charts and graphs.\n",
    "sponsor": "NOAA",
    "url": "https://coast.noaa.gov/digitalcoast/tools/snapshots.html",
    "summary": "The purpose of this mapping application is to provide a preliminary look at exposure to common types of coastal flooding. The viewer is a screening-level tool that uses nationally consistent data sets and analyses.",
    "howitworks": "Within the Coastal Flood Exposure Mapper, selected data layers associated any of the four different sections available: Flood Hazards, Societal Exposure, Infrastructure Exposure and Ecosystem Exposure. Overlay those maps to assess the community exposure to different flood hazards, and print them or shared them as PDF files.",
    "application": "The tool provides a preliminary assessment of a community’s vulnerability to flood related hazards. Users can pick and choose the best maps to get the flood exposure conversation started in your community.",
    "preview": null
  },
  "Coastal Flood Exposure Mapper": {
    "title": "Coastal Flood Exposure Mapper",
    "link": "coastal-flood-exposure-mapper",
    "description": " Provides access to different Flood Exposure Maps showing flood hazards and different aspects of community exposure.\n",
    "sponsor": "NOAA",
    "url": "https://coast.noaa.gov/digitalcoast/tools/flood-exposure.html",
    "summary": "The purpose of this mapping application is to provide a preliminary look at exposure to common types of coastal flooding. The viewer is a screening-level tool that uses nationally consistent data sets and analyses.",
    "howitworks": "Within the Coastal Flood Exposure Mapper, selected data layers associated any of the four different sections available: Flood Hazards, Societal Exposure, Infrastructure Exposure and Ecosystem Exposure. Overlay those maps to assess the community exposure to different flood hazards, and print them or shared them as PDF files.",
    "application": "The tool provides a preliminary assessment of a community’s vulnerability to flood related hazards. Users can pick and choose the best maps to get the flood exposure conversation started in your community.",
    "preview": null
  },
  "Coastal Resilience": {
    "title": "Coastal Resilience",
    "link": "coastal-resilience",
    "description": " Delivers geospatial information on coastal ecosystems, socioeconomics, community vulnerability, and coastal hazards (including sea level rise and storm surge) via an internet mapping application that is a data viewer, data discovery tool, and a future scenario mapper.\n",
    "sponsor": "The Nature Conservancy",
    "url": "http://www.coastalresilience.org",
    "summary": "Adaptation to coastal hazards has traditionally been undertaken using shoreline hardening and engineered defenses. Alternative approaches to building infrastructure, such as ecosystem-based adaptation, are necessary as part of an overall strategy for creating resilient human communities in the face of climate change. Coastal Resilience was developed to help practitioners and stakeholders understand how they can make informed decisions about marine and coastal conservation, land protection, and coastal development, and implement ecosystem-based adaptation strategies. Coastal Resilience helps users visualize future conditions so they can design, build, and discuss alternative future scenarios that address sea level rise, storm surge, social and ecological vulnerability, and conservation priorities.",
    "howitworks": "The Coastal Resilience project delivers geospatial information on coastal ecosystems, socioeconomics, community vulnerability, and coastal hazards (including sea level rise and storm surge) via an internet mapping application that is a data viewer, data discovery tool, and a future scenario mapper. Coastal Resilience also includes a summary tool for calculating economic and ecological loss in specific geographies within the study area given different future scenarios. Coastal Resilience provides decision support to local decision-makers who are conducting their own comprehensive or post-storm redevelopment plans, and serves as an educational tool to inform stakeholders on the risks of sea level rise and storm surge.",
    "application": "Coastal Resilience has been used for data exploration with the New York State Emergency Management Office, and local towns and villages on Long Island and the Connecticut shores interested in including this information as part of their comprehensive plans.",
    "preview": null
  },
  "Digital Coast": {
    "title": "Digital Coast",
    "link": "digital-coast",
    "description": " Provides relevant data and tools necessary to assess coastal management issues such as coastal inundation, offshore renewable energy planning, coastal wetlands conservation, and sea level rise adaptation.\n",
    "sponsor": "NOAA",
    "url": "https://www.coast.noaa.gov/digitalcoast/",
    "summary": "The Digital Coast is used to address timely coastal issues, including land use, coastal conservation, hazards, marine spatial planning, and climate change. One of the goals behind the creation of the Digital Coast was to unify groups that might not otherwise work together. This partnership network is building not only a website, but also a strong collaboration of coastal professionals intent on addressing coastal resource management needs. Website content is provided by numerous organizations, but all must meet the site’s quality and applicability standards.",
    "howitworks": "The strength of the Digital Coast lies in its focus on the broad coastal resource management community. The Digital Coast Partnership is continuously working to grow the Digital Coast by defining, prioritizing, and obtaining relevant website content.",
    "application": "The Digital Coast provides relevant data and tools necessary to assess coastal management issues, such as coastal inundation, offshore renewable energy planning, coastal wetlands conservation, and sea level rise adaptation.",
    "preview": null
  },
  "Ecosystem-Based Management Tools Network Database": {
    "title": "Ecosystem-Based Management Tools Network Database",
    "link": "ecosystem-based-management-tools-network-database",
    "description": " Search or browse to find tools for coastal and marine management and conservation projects, case studies of projects that have used tools, potential collaborators, and other resources.\n",
    "sponsor": "PlaceMatters",
    "url": "http://www.natureserve.org/conservation-tools/data-maps-tools",
    "summary": "Human activities on land and in the ocean are changing coastal and marine ecosystems and threatening their ability to provide important benefits to society, such as healthy and abundant seafood, clean beaches, and protection from storms and flooding. Ecosystem-Based Management (EBM) is an innovative management approach to address these challenges. It considers the whole ecosystem, including humans and the environment, rather than managing one issue or resource in isolation. The EBM Tools Network is an alliance of EBM tool users, providers, and researchers to promote the use and development of tools for EBM in coastal and marine environments and the terrestrial environments that affect them. The EBM Tools Database provides the most comprehensive source of information about tools and other resources for EBM.",
    "howitworks": "Users can search or browse the database to find tools for their coastal and marine management and conservation projects, case studies of projects that have used tools, potential collaborators, and other resources. They can also contribute information about their own tools, projects, and expertise. Use is completely free.",
    "application": "EBM tools are software or other highly documented methods that can help implement EBM by providing models of ecosystems or key ecosystem processes; generating scenarios illustrating the consequences of different management decisions on natural resources and the economy; and facilitating stakeholder involvement in planning processes.",
    "preview": null
  },
  "Hawaii Tsunami Hazard Information Service": {
    "title": "Hawaii Tsunami Hazard Information Service",
    "link": "hawaii-tsunami-hazard-information-service",
    "description": " Online access to Hawaii tsunami evacuation zone maps, as well as information about potential risks, how to prepare, and what to do in the event of a tsunami.\n",
    "sponsor": "NOAA",
    "url": "https://coast.noaa.gov/regions/pacific/resources/tsunami/",
    "summary": "The Tsunami Hazard Information Service provides residents and visitors of the State of Hawai'i easy, online access to the State’s tsunami evacuation zone maps as well as information about potential risks, how to prepare, and what to do in the event of a tsunami.",
    "howitworks": "Search by address or Island area to find out if you are in tsunami evacation zone.",
    "application": "Used by emergency managers and the public to locate areas that have risk of being inundated by a tsunami.",
    "preview": null
  },
  "Extreme Water Levels": {
    "title": "Extreme Water Levels",
    "link": "extreme-water-levels",
    "description": " Provides annual and monthly exceedance probability levels for select Center for Operational and Oceanographic Products and Services water level stations with at least 30 years of data.\n",
    "sponsor": "NOAA",
    "url": "http://tidesandcurrents.noaa.gov/est/",
    "summary": "Extremely high or low water levels at coastal locations are an important public concern and a factor in coastal hazard assessment, navigational safety, and ecosystem management. .",
    "howitworks": "When used in conjunction with real time station data, exceedance probability levels can be used to evaluate current conditions and determine whether a rare event is occurring.",
    "application": "This information may also be instrumental in planning for the possibility of dangerously high or low water events at a local level. Because these levels are station specific, their use for evaluating surrounding areas may be limited.",
    "preview": null
  },
  "Federal Emergency Management Agency (FEMA) GeoPlatform": {
    "title": "Federal Emergency Management Agency (FEMA) GeoPlatform",
    "link": "fema-geoplatform",
    "description": " Providing geospatial data and analytics in support of emergency management.\n"
  },
  "FEMA Region II Coastal Analysis and Mapping": {
    "title": "FEMA Region II Coastal Analysis and Mapping",
    "link": "fema-region-ii-coastal-analysis-and-mapping",
    "description": " View FEMA Flood Hazard Data for New Jersey and New York.\n",
    "sponsor": "FEMA",
    "url": "http://www.region2coastal.com/view-flood-maps-data/view-preliminary-flood-map-data/",
    "summary": "View available FEMA flood hazard data for your location. Learn why FEMA flood hazard data is important to you. Explore ways you can take action now.",
    "howitworks": "Provides explanation of the various flood risk products FEMA developed in the wake of Hurricane Sandy in New Jersey and New York. Provides links to best available flood risk information.",
    "application": "Property owners can understand where flood risk exists and decide whether to build to higher standards based on what has been learned from Hurricane Sandy.",
    "preview": null
  },
  "Inundation Analysis Tool": {
    "title": "Inundation Analysis Tool",
    "link": "inundation-analysis-tool",
    "description": " Helps in determining the frequency (or occurrence of high waters for different elevations above a specified threshold) and duration (or the amount of time that the specified location is inundated by water) of observed high waters (tides).\n",
    "sponsor": "NOAA",
    "url": "http://tidesandcurrents.noaa.gov/inundation/",
    "summary": "Coastal storms and other meteorological phenomenon can have a significant impact on how high water levels rise and how often. The inundation analysis program is extremely beneficial in determining the frequency (or the occurrence of high waters for different elevations above a specified threshold) and duration (or the amount of time that the specified location is inundated by water) of observed high waters (tides).",
    "howitworks": "The data output of this tool provides summary statistics, which includes the number of occurrences of inundation above the threshold (events) and length of duration of inundation of each events above the threshold elevation for a specified time period. In addition to summary statistics, graphical outputs are provided using three plots.",
    "application": "Statistical output from these analyses can be useful in planning marsh restoration activities. Additionally, the analyses have broader applications for the coastal engineering and mapping community, such as, ecosystem management and regional climate change. Since these statistical outputs are station specific, use for evaluating surrounding areas may be limited.",
    "preview": null
  },
  "MarineCadastregov": {
    "title": "MarineCadastre.gov",
    "link": "marinecadastregov",
    "description": " Provides spatial context needed to address issues such as alternative energy and other types of marine planning efforts.\n",
    "sponsor": "Bureau of Ocean Energy Management (BOEM) and NOAA",
    "url": "http://www.www.marinecadastre.gov/",
    "summary": "MarineCadastre.gov provides many of the data and analysis tools needed for ocean energy and marine planning in one location. The Bureau of Ocean Energy Management (BOEM) and the National Oceanic and Atmospheric Administration (NOAA) developed the MarineCadastre.gov initiative to meet the requirements of the United States Energy Policy Act of 2005 and partnered with other organizations to bring together the most useful and relevant resources.",
    "howitworks": "MarineCadastre.gov contains authoritative and regularly updated data, including offshore boundary, infrastructure, human use, energy potential, biological, and other data of interest. The data registry provides quick access to data, and the map viewers enable users to visualize data and areas of potential conflict, particularly for renewable energy development. MarineCadastre.gov is strategically aligned with the White House Digital Government Strategy, as well as a major contributor to the ocean community on Data.gov, Digital Coast, and the National GeoPlatform.",
    "application": "The combination of marine cadastral and regionally specific data provides users with the spatial context needed to address issues such as alternative energy and other types of marine planning efforts.",
    "preview": null
  },
  "National Stormwater Calculator (SWC)": {
    "title": "National Stormwater Calculator (SWC)",
    "link": "national-stormwater-calculator-swc",
    "description": " Estimates the annual amount of rainwater and frequency of runoff from a specific site anywhere in the United States (including Puerto Rico).\n",
    "sponsor": "EPA",
    "url": "http://www.epa.gov/water-research/national-stormwater-calculator",
    "summary": "SWC is a desktop application that estimates the annual amount of rainwater and frequency of runoff from a specific site anywhere in the United States (including Puerto Rico). Estimates are based on local soil conditions, land cover, and historic rainfall records. A recent update allows users to consider how runoff may vary based on historical weather and potential future climate..",
    "howitworks": "The Calculator accesses several national databases that provide soil, topography, rainfall, and evaporation information for the chosen site. The user supplies information about the site’s land cover and selects the types of low impact development (LID) controls they would like to use.",
    "application": "It is designed to be used by anyone interested in reducing runoff from a property, including site developers, landscape architects, urban planners, and homeowners.",
    "preview": null
  },
  "Planning for Changing Sea Levels": {
    "title": "Planning for Changing Sea Levels",
    "link": "planning-for-changing-sea-levels",
    "description": " Helps the public understand, in a general way, some potential future vulnerabilities to changing sea levels, waves, tides, and surges in the New York and New Jersey areas.\n",
    "sponsor": "USACE",
    "url": "http://www.corpsclimate.us/Sandy/",
    "summary": "More than 8 million people live in areas at risk of coastal flooding. Along the U.S. Atlantic Coast alone, almost 60 percent of the land that is within a meter of sea level is planned for further development, with inadequate information on the potential rates and amount of sea level rise.",
    "howitworks": "User identifies what their base flood elevation (BFE) is and enters that into the tool. The tool calculates how much SLR will be added on top of the BFE for different sea level rise scenarios.",
    "application": "There is a simple tool to help understand the effects of changing sea levels over time, and a more detailed tool to help understand the effects of changing sea levels over time",
    "preview": null
  },
  "Sea Level Rise Tool For Sandy Recovery": {
    "title": "Sea Level Rise Tool For Sandy Recovery",
    "link": "sea-level-rise-tool-for-sandy-recovery",
    "description": " Addresses flood risk based on current conditions and has immediate, short-term benefits to communities, but does not adequately account for increasing flood risk resulting from sea level rise.\n",
    "sponsor": "NOAA, FEMA, USACE, USGCRP",
    "url": "http://www.globalchange.gov/what-we-do/assessment/coastal-resilience-resources",
    "summary": "NOAA, in partnership with FEMA and the U.S. Army Corps of Engineers, has created a set of map services to help communities, residents, and other stakeholders consider risks from future sea level rise in planning for reconstruction following Hurricane Sandy.",
    "howitworks": "Uses the best available science and data, federal agencies jointly developed a tool to help state and local officials, understand possible future flood risks from sea level rise.",
    "application": "Provides guidance for post-Sandy rebuilding. Supported scenario planning to help planners adapt to uncertainties. Showed risk associated with projected scenarios of sea level rise.",
    "preview": null
  },
  "Sea Level Rise Viewer": {
    "title": "Sea Level Rise Viewer",
    "link": "sea-level-rise-viewer",
    "description": " A slider bar shows how various levels of sea level rise will impact coastal communities.\n",
    "sponsor": "NOAA",
    "url": "http://www.csc.noaa.gov/slr",
    "summary": "Being able to visualize potential impacts from sea level rise is a powerful teaching and planning tool, and the Sea Level Rise Viewer brings this capability to coastal communities. A slider bar is used to show how various levels of sea level rise will impact coastal communities. Additional coastal counties will be added in the near future. Maps are not available for Alaska due to elevation data accuracy and vertical datum transformation gaps.",
    "howitworks": "Displays potential future sea levels. Provides simulations of sea level rise at local landmarks. Communicates the spatial uncertainty of mapped sea levels. Models potential marsh migration due to sea level rise. Overlays social and economic data onto potential sea level rise. Examines how tidal flooding will become more frequent with sea level rise",
    "application": "Many agencies, states, communties using for education and ourtreach. Inundation layers are being used for adaptation planning and vulnerability assessments of potential SLR impacts.",
    "preview": null
  },
  "Sea Level Trends": {
    "title": "Sea Level Trends",
    "link": "sea-level-trends",
    "description": " Illustrates regional trends in sea level, with arrows representing the direction and magnitude of change. Click on an arrow to access additional information about that station.\n",
    "sponsor": "NOAA",
    "url": "http://tidesandcurrents.noaa.gov/sltrends/sltrends.html",
    "summary": "The Center for Operational Oceanographic Products and Services has been measuring sea level for over 150 years, with tide stations of the National Water Level Observation Network operating on all U.S. coasts. Changes in Mean Sea Level (MSL), either a sea level rise or sea level fall, have been computed at 128 long-term water level stations using a minimum span of 30 years of observations at each location. These measurements have been averaged by month to remove the effect of higher frequency phenomena (e.g. storm surge) in order to compute an accurate linear sea level trend. The trend analysis has also been extended to 240 global tide stations using data from thePermanent Service for Mean Sea Level (PSMSL).",
    "howitworks": "Use map viewer to explore individual tide gages. Arrows represent the direction and magitude of sea level change.",
    "application": "The mean sea level (MSL) trends measured by tide gauges that are presented on this web site are local relative MSL trends as opposed to the global sea level trend. Tide gauge measurements are made with restpect to a local fixed reference level on land; therefore, if there is some long-term vertical land motion occurring at that location, the relative MSL trend measured there is a combination of the global sea level rate and the local vertical land motion.",
    "preview": null
  },
  "Surging Seas": {
    "title": "Surging Seas",
    "link": "surging-seas",
    "description": " Provides local regions and policy makers with the tailored local information they need to understand and respond to the risks of sea level rise and coastal flooding.\n",
    "sponsor": "Climate Central",
    "url": "http://sealevel.climatecentral.org/",
    "summary": "In March 2012, Climate Central released Surging Seas, its first analysis of sea level rise and coastal flood threats in the United States. In October of 2013, Climate Central released Surging Seas Risk Finder, its second generation web tools and analysis for the states of New Jersey and New York. Climate Central released the web tool and analysis on November 7, 2013 for the state of Florida, and throughout 2014 will roll out the tools on a state-by-state basis for all U.S. coastal states including Hawaii and Alaska.",
    "howitworks": "The Surging Seas Risk Finder presents searchable complete results in detail, divided into four areas:  When: Projections of sea level rise and flood risk  Where: Interactive zooming map of sea level and flood risk zones  What: Detailed analysis of exposed population, assets and infrastructure by individual location, from zip to state level  Compare: Comparisons of exposure across the whole state or selected county",
    "application": "The Risk Finder is designed to provide local regions and policy makers with the tailored local information they need to understand and respond to the risks of sea level rise and coastal flooding.",
    "preview": null
  },
  "United States Interagency Elevation Inventory": {
    "title": "United States Interagency Elevation Inventory",
    "link": "united-states-interagency-elevation-inventory",
    "description": " Displays availability of high-accuracy topographic and bathymetric data for the United States and its territories.\n",
    "sponsor": "NOAA",
    "url": "https://www.coast.noaa.gov/digitalcoast/tools/inventory",
    "summary": "The project is a collaborative effort of NOAA and the U.S. Geological Survey, with contributions from the Federal Emergency Management Agency. This resource is a comprehensive, nationwide listing of known high-accuracy topographic data, including lidar and IfSAR, and bathymetric data, including NOAA hydrographic surveys, multibeam data, and bathymetric lidar. This inventory was completed August 2013 and will be updated annually.",
    "howitworks": "Provides and index of elevation data. Includes both topographic and bathymetric data and covers the entire nation. Allows users to query by county or zoom to an area of interest and print a report",
    "application": "Used to locate high-accuracy elevation and topographic data resources.",
    "preview": null
  }
}
