{
  "Agricultural Baseline database": {
    "group": ["Food Production"],
    "title": "Agricultural Baseline database",
    "link": "agricultural-baseline-database",
    "description": " Provides longrun, 10-year projections from USDA’s annual long-term projections report. The database covers projections for major field crops (corn, sorghum, barley, oats, wheat, rice, soybeans, and upland cotton), and livestock (beef, pork, poultry and eggs, and dairy).\n",
    "sponsor": "USDA",
    "url": "http://www.ers.usda.gov/data-products/agricultural-baseline-database/custom-queries.aspx",
    "summary": "Agricultural Baseline database provides long run, 10-year projections from USDA’s annual long-term projections report. The database covers projections for major field crops (corn, sorghum, barley, oats, wheat, rice, soybeans, and upland cotton), and livestock (beef, pork, poultry and eggs, and dairy).",
    "howitworks": "The data in the database have been published in annual USDA long-term projections since 2000. Each year’s projections include 2 years of history and 10 years of projections. The most recent projections from February 2014 cover the period 2012/13 to 2023/24.",
    "application": "Agricultural Baseline database provides long run, 10-year projections from USDA’s annual long-term projections report.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Agricultural_Baseline_Database_preview.png"
  },
  "CDC WONDER: Daily Air Temperatures and Heat Index": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition"],
    "title": "CDC WONDER: Daily Air Temperatures and Heat Index",
    "link": "cdc-wonder-daily-air-temperatures-and-heat-index",
    "description": " Provides Daily Air Temperature and Heat Index data available on CDC WONDER that are county-level daily average air temperatures and heat index measures spanning the years 1979-2010. Temperature data are available in Fahrenheit or Celsius scales. Reported measures are the average temperature, number of observations, and range for the daily maximum and minimum air temperatures, and also percent coverage for the daily maximum heat index. Data are available by place (combined 48 contiguous states, region, division, state, county), time (year, month, day) and specified maximum and minimum air temperature, and heat index value.\n",
    "sponsor": "CDC",
    "url": "http://wonder.cdc.gov/nasa-nldas.html",
    "summary": "CDC WONDER’s North America Land Data Assimilation System (NLDAS) Daily Air Temperatures and Heat Index provides daily air temperature and heat Index data that are county-level daily average air temperatures and heat index measures spanning the years 1979-2010.",
    "howitworks": "Reported measures are the average temperature, number of observations, and range for the daily maximum and minimum air temperatures, and also percent coverage for the daily maximum heat index. Data are available by place (combined 48 contiguous states, region, division, state, county), time (year, month, day) and specified maximum and minimum air temperature, and heat index value.",
    "application": "Users can produce tables, maps, charts, and data extracts along with average temperature, the number of observations, range, and percent coverage. Data are organized into three levels of geographic detail: the 48 contiguous states, state (including multi-state regions and divisions) and county.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/CDC_Wonder_Daily_Air_Temp_preview.png"
  },
  "Climate Data Online (CDO)": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition", "International Food Security"],
    "title": "Climate Data Online (CDO)",
    "link": "climate-data-online-cdo",
    "description": " Provides access to climate data products through a simple, searchable online web mapping service. Users can find a variety of NCDC products via CDO including the Global Historical Climatology Network-Daily and the new 1981-2010 Annual, Monthly and Daily 30-year Normals.\n",
    "sponsor": "NOAA",
    "url": "http://www.ncdc.noaa.gov/cdo-web/search",
    "summary": "Climate Data Online (CDO) provides free access to National Climatic Data Center’s archive of historical weather and climate data in addition to station history information.",
    "howitworks": "Climate Data Online (CDO) provides access to climate data products through a simple, searchable online web mapping service. These data include quality controlled daily, monthly, seasonal, and yearly measurements of temperature, precipitation, wind, and degree days as well as radar data and 30-year Climate Normals.",
    "application": "Users can find a variety of NCDC products via CDO including the Global Historical Climatology Network-Daily and the new 1981-2010 Annual, Monthly and Daily 30-year Normals.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Climate_Data_Online_preview.png"
  },
  "Crop Explorer": {
    "group": ["Food Production"],
    "title": "Crop Explorer",
    "link": "crop-explorer",
    "description": " Provides access to imagery and modeled estimates of crop production, soil moisture, and weather for the US and globally.\n",
    "sponsor": "USDA",
    "url": "http://www.pecad.fas.usda.gov/cropexplorer/Default.aspx",
    "summary": "Crop Explorer provides near real-time information on crops and conditions by region, satellite images, live data and maps, with links to production estimates, area, yield, and crop assessments.",
    "howitworks": "Crop Explorer provides users with agricultural analysis information using satellite imagery and ancillary information quickly and cost effectively. Crop Explorer automates the processing and extraction of certain agro-meteorological indicators from source data. Information is presented using thematic maps and time series charts for weather, crop model, soil moisture and vegetation indices.",
    "application": "U.S. and international producers, traders, researchers, and the public can access remote sensing information used by agricultural economists and scientists who predict crop production worldwide.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/CropExplorer_preview.png"
  },
  "CropScape – Cropland Data Layer": {
    "group": ["Food Production"],
    "title": "CropScape – Cropland Data Layer",
    "link": "cropscape-cropland-data-layer",
    "description": " Provides crop-specific land cover data layer created annually for the continental United States using moderate resolution satellite imagery and extensive agricultural ground truth. \n",
    "sponsor": "USDA",
    "url": "http://nassgeodata.gmu.edu/CropScape/",
    "summary": "CropScape is a web-based interactive map visualization, dissemination, and querying system for U.S. cropland. Capabilities include on-line geospatial crop information access, geospatial query and on-line analytics via interactive maps.",
    "howitworks": "CropScape provides a crop-specific land cover data layer that is created annually for the continental United States using moderate resolution satellite imagery and extensive agricultural ground truth.",
    "application": "CropScape provides easier access to geospatial products for exploring croplands. It delivers data visualization tools directly into the hands of the agricultural community without the need for specialized expertise, GIS software, or high-end computers.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/CropScape_preview.png"
  },
  "Feed Grains Database": {
    "group": ["Food Production"],
    "title": "Feed Grains Database",
    "link": "feed-grains-database",
    "description": " Contains statistics on four feed grains (corn, grain sorghum, barley, and oats), foreign coarse grains (feed grains plus rye, millet, and mixed grains), hay, and related items.\n",
    "sponsor": "USDA",
    "url": "http://www.ers.usda.gov/data-products/feed-grains-database/feed-grains-custom-query.aspx",
    "summary": "Feed Grains Database contains statistics on four feed grains (corn, grain sorghum, barley, and oats), foreign coarse grains (feed grains plus rye, millet, and mixed grains), hay, and related items. This includes data published in the monthly Feed Outlook and previously annual Feed Yearbook.",
    "howitworks": "Feed Grains Database contains data that has been collected monthly, quarterly, and/or annual depending upon the data series. Available data include: supply, demand, prices, quantities fed, feed-price ratios, and more.",
    "application": "This is the data behind a corresponding interactive query and reporting tool. Tables previously published annually in the Feed Yearbook are available and updated continuously as data are added to the database.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Feed_Grains_Database_preview.png"
  },
  "Gridded Model Ouput Statistics (GMOS) Forecast Guidance": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition", "International Food Security"],
    "title": "Gridded Model Ouput Statistics (GMOS) Forecast Guidance",
    "link": "gridded-model-ouput-statistics-gmos",
    "description": " Provides access to weather forecasts in digital form from a central location. Anyone with a computer and access to the Internet can download information from the NDFD to suit his or her needs. No longer do you have to wait for the timed broadcast of weather information, but can always get the specific information needed according to your schedule. The NDFD will provide what you want, when you need it, including access to official NWS forecasts produced by forecasters at local weather offices and national centers. Model Output Statistics (MOS) is a technique used to objectively interpret numerical model output and produce site-specific guidance. This page lists Gridded MOS Forecast Guidance.\n",
    "sponsor": "NOAA",
    "url": "http://graphical.weather.gov/gmos/index.php",
    "summary": "Gridded Model Ouput Statistics (GMOS) Forecast Guidance provides access to weather forecasts in digital form from a central location.",
    "howitworks": "Model Output Statistics (MOS) is a technique used to objectively interpret numerical model output and produce site-specific guidance.",
    "application": "Anyone with a computer and access to the Internet can download information from the National Digital Guidance Database to suit his or her needs.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Gridded_Model_Output_Statistics_preview.png"
  },
  "Historical Hurricane Tracks Tool": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition", "International Food Security"],
    "title": "Historical Hurricane Tracks Tool",
    "link": "historical-hurricane-tracks-tool",
    "description": " Provides an interactive mapping application that searches and displays global tropical cyclone data. Users are able to query storms by the storm name, ZIP Code, city, state, geographic region, or latitude/longitude coordinates. Provides access to storm reports written by hurricane specialists at the National Hurricane Center.\n",
    "sponsor": "NOAA",
    "url": "https://coast.noaa.gov/hurricanes/",
    "summary": "The Historical Hurricane Tracks Tool provides an interactive mapping application that searches and displays global tropical cyclone data and delivers access to storm reports written by hurricane specialists at the National Hurricane Center.",
    "howitworks": "Users are able to query storms by the storm name, ZIP Code, city, state, geographic region, or latitude/longitude coordinates.",
    "application": "Custom queries can track storms of interest and allow for data extraction and download. Displays coastal population data and hurricane strike data for coastal counties from Maine to Texas.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Historical_Hurricane_Tracks_Preview.png"
  },
  "NAIP (2013)": {
    "group": ["Food Production"],
    "title": "NAIP (2013)",
    "link": "naip-2013",
    "description": " Most current year 1-meter natural color NAIP web services for the lower 48 states, served by USDA-FSA Aerial Photography Field Office. In addition, there are reference points to how to download NAIP CCMs and how to order uncompressed NAIP digital ortho quarter quad tiles (DOQQs), historical NAIP, and other historical imagery dating back to 1955.\n",
    "sponsor": "USDA",
    "url": "https://datagateway.nrcs.usda.gov/GDGHome_DirectDownLoad.aspx",
    "summary": "NAIP is a program that provides “leaf on” aerial imagery during the peak growing season. NAIP provides imagery products either as digital ortho quarter quad tiles (DOQQs) or compressed county mosaics (CCM).",
    "howitworks": "NAIP imagery is acquired at a one-meter ground sample distance (GSD) with a horizontal accuracy that matches within six meters of photo-identifiable ground control points, which are used during image inspection.",
    "application": "NAIP is used by many non-FSA public and private sector customers for a wide variety of projects. A detailed study is available in the Qualitative and Quantitative Synopsis on NAIP Usage from 2004 -2008, http://www.fsa.usda.gov/Internet/FSA\\_File/naip\\_usage.pdf",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/naip_2.png"
  },
  "National Integrated Drought Information System": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition"],
    "title": "National Integrated Drought Information System",
    "link": "national-integrated-drought-information-system",
    "description": " Provides access to US drought data, forecasts, and information from across federal and state agencies, tribes, universities, and other partners. Data is provided using visualization tools within the Portal or as links directly to an appropriate website from the data’s host institution\n",
    "sponsor": "NOAA",
    "url": "http://www.drought.gov/drought/",
    "summary": "National Integrated Drought Information System provides access to US drought data, forecasts, and information from across federal and state agencies, tribes, universities, and other partners.",
    "howitworks": "Data is provided using visualization tools within the Portal or as links directly to an appropriate website from the data’s host institution.",
    "application": "NIDIS provides an accessible and usable drought information system that can facilitate informed decision-making by resource managers and others.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/National_Integrated_Drought_Information_System_preview.png"
  },
  "National Water Information Systems": {
    "group": ["Food Production"],
    "title": "National Water Information Systems",
    "link": "national-water-information-systems",
    "description": " Provides information about water quantity and quality collected at over 1.5 million sites around the U.S. As a long-term database and information delivery system, NWIS provides continual access to data collected over the last 100+ years, as well as real-time data on streamflow, etc.=\n",
    "sponsor": "USGS",
    "url": "http://waterdata.usgs.gov/nwis",
    "summary": "The National Water Information System provides access to water-resources data collected at approximately 1.5 million sites in all 50 States, the District of Columbia, Puerto Rico, the Virgin Islands, Guam, American Samoa and the Commonwealth of the Northern Mariana Islands.",
    "howitworks": "The web service allows for the automated sharing of water monitoring data via a common format and terminology.",
    "application": "The USGS investigates the occurrence, quantity, quality, distribution, and movement of surface and underground waters and disseminates the data to the public, State and local governments, public and private utilities, and other Federal agencies involved with managing our water resources.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/National_Water_Information_Systems_preview.png"
  },
  "NOAA’s Weather and Climate Toolkit": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition", "International Food Security"],
    "title": "NOAA’s Weather and Climate Toolkit",
    "link": "noaas-weather-and-climate-toolkit",
    "description": " Provides simple visualization and data export of weather and climatological data archived at NCDC. The Toolkit also provides access to weather/climate web services provided from NCDC and other organizations\n",
    "sponsor": "NOAA",
    "url": "http://www.ncdc.noaa.gov/wct/",
    "summary": "NOAA’s Weather and Climate Toolkit (WCT) is free, platform independent software distributed from NOAA’s National Climatic Data Center (NCDC). The WCT allows the visualization and data export of weather and climate data, including Radar, Satellite and Model data.",
    "howitworks": "The WCT provides tools for background maps, animations and basic filtering. The export of images and movies is provided in multiple formats. The data export feature supports conversion of data to a variety of common formats including KMZ, Shapefile, Well-Known Text, GeoTIFF, ESRI Grid and Gridded NetCDF.",
    "application": "The Weather and Climate Toolkit offers access to traditionally hard-to-use weather data in an accessible, visual format. If you’re someone with NOAA data but don’t know how to process it into something usable, the Weather and Climate Toolkit is a great first step to getting that data into a workable format. Likewise, if you have NOAA data and want to get it into a format you’re already familiar with, the toolkit quickly allows you to do that.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/NOAAs_Weather_And_Climate_Toolkit_preview.png"
  },
  "Quick Stats": {
    "group": ["Food Production"],
    "title": "Quick Stats",
    "link": "quick-stats",
    "description": " Programmatic interface to the National Agricultural Statistics Service’s (NASS) online database containing results from the 1997, 2002, 2007, and 2012 Censuses of Agriculture as well as the best source of NASS survey published estimates.\n",
    "sponsor": "USDA",
    "url": "http://www.nass.usda.gov/Quick_Stats/",
    "summary": "Quick Stats is the most comprehensive tool for accessing agricultural data published by NASS. Quick Stats provides agricultural statistics profiles for a particular subject area or commodity. Data is currently available in the following areas: crops and plants, economics, livestock and animals.",
    "howitworks": "Quick Stats provides a programmatic interface to the National Agricultural Statistics Service’s (NASS) online database containing results from the 1997, 2002, 2007, and 2012 Censuses of Agriculture as well as the best source of NASS survey published estimates.",
    "application": "Quick Stats allows user to discover exactly the information they desire, whether it is based on commodity, location, or time period. User can then visualize the data on a map, manipulate and export the results, or save a link for future use.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Quick_Stats_preview.png"
  },
  "Quick Stats API": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition"],
    "title": "Quick Stats API",
    "link": "quick-stats-api",
    "description": " Programmatic interface to the National Agricultural Statistics Service’s (NASS) online database containing results from the 1997, 2002, 2007, and 2012 Censuses of Agriculture as well as the best source of NASS survey published estimates.\n",
    "sponsor": "USDA",
    "url": "http://quickstats.nass.usda.gov/api",
    "summary": "QuickStats application programming interface (API) provides direct access to the statistical information in the Quick Stats database.",
    "howitworks": "The National Agricultural Statistics Service (NASS) offers Quick Stats, an on-line database containing official published aggregate estimates related to U.S. agricultural production. NASS develops these estimates from data collected through hundreds of sample surveys and the Census of Agriculture.",
    "application": "Users may use the NASS API to develop a service to search, display, analyze, retrieve, view and otherwise ‘get’ information from NASS data.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Quick_Stats_preview.png"
  },
  "Severe Weather Data Inventory": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition"],
    "title": "Severe Weather Data Inventory",
    "link": "severe-weather-data-inventory",
    "description": " SWDI provides the ability to search through all of these data to find records covering a particular time period and geographic region, and to download the results of your search in a variety of formats. The formats currently supported are Shapefile (for GIS), KMZ (for Google Earth), CSV (comma-separated), and XML\n",
    "sponsor": "NOAA",
    "url": "http://www.ncdc.noaa.gov/swdi/#TileSearch",
    "summary": "The Severe Weather Data Inventory (SWDI) is an integrated database of severe weather records for the United States. The records in SWDI come from a variety of sources in the NCDC archive.",
    "howitworks": "SWDI provides the ability to search through NCDC data to find records covering a particular time period and geographic region, and to download the results of your search in a variety of formats. The formats currently supported are Shapefile (for GIS), KMZ (for Google Earth), CSV (comma-separated), and XML.",
    "application": "The Severe Weather Data Inventory (SWDI) Web Service provides programmatic access to an integrated database of severe weather records for the United States.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Severe_Weather_Data_Inventory_preview.png"
  },
  "SNOTEL": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition"],
    "title": "SNOTEL",
    "link": "snotel",
    "description": " Provides an interactive process to identify and retrieve data custom individual SNOTEL sites. The user does not need to know the ID for the site but must know either it’s general location or the name of the site\n",
    "sponsor": "USDA",
    "url": "http://www.wcc.nrcs.usda.gov/snow/",
    "summary": "SNOTEL is an automated system of snowpack and related climate sensors that conduct snow surveys for the purpose of water supply forecasting.",
    "howitworks": "There are over 600 SNOTEL sites in 13 states that measure snow water content, accumulated precipitation, and air temperature. Some sites also measure snow depth, soil moisture and temperature, wind speed, solar radiation, humidity, and atmospheric pressure.",
    "application": "SNOTEL data are used to forecast yearly water supplies, predict floods, and for general climate research.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/SNOTEL_preview.png"
  },
  "Soil Climate Analysis Network (SCAN)": {
    "group": ["Food Production"],
    "title": "Soil Climate Analysis Network (SCAN)",
    "link": "soil-climate-analysis-network-scan",
    "description": " Provides an interactive process to identify and retrieve data from individual SCAN sites. The user does not need to know the ID for the site but must know either it’s general location or the name of the site\n",
    "sponsor": "USDA",
    "url": "http://www.wcc.nrcs.usda.gov/scan/",
    "summary": "The Soil Climate Analysis Network consists of automated remote sites that focus on agricultural areas of the U.S. monitoring and collecting soil temperature and soil moisture content at several depths, soil water level, air temperature, relative humidity, solar radiation, wind, precipitation, barometric pressure, and more.",
    "howitworks": "Current network has over 150 stations in 39 states and other global locations that provide hourly data.",
    "application": "SCAN data are used by global climate modelers, soil scientists, ecologists, drought managers, and farmers to support various activities including soil surveys, water management and irrigation schedules, crop production models, planting schedules, and other natural resource management issues.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/SCAN_preview.png"
  },
  "The NOMADS Ensemble Probability Tool": {
    "group": ["Food Production", "Food Distribution", "Food Safety and Nutrition", "International Food Security"],
    "title": "The NOMADS Ensemble Probability Tool",
    "link": "the-nomads-ensemble-probability-tool",
    "description": " The NOMADS Ensemble Probability Tool is a tool that is designed to allow users to interrogate the high volume NCEP Global Ensemble (GENS) weather forecast model data without downloading the data itself. The tool allows the user to describe a set of conditions and determine the probability that that set of conditions will occur at a given location.\n",
    "sponsor": "NOAA",
    "url": "https://nomads.ncdc.noaa.gov/EnsProb/",
    "summary": "The NOMADS Ensemble Probability Tool is designed to allow users to interrogate the high volume NCEP Global Ensemble weather forecast model data.",
    "howitworks": "The NOMADS Ensemble Probability Tool queries the 21 member GFS ensemble dataset located on the NCEP NOMADS High Availability server. The data is passed via OpenDAP back to the application, where it is read using the Java NetCDF library, and then the probabilities are calculated.",
    "application": "The tool allows the user to describe a set of conditions and determine the probability that that set of conditions will occur at a given location.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Nomads_Ensemble_Probability_Tool_preview.png"
  },
  "VegScape – Vegetative Condition Explorer": {
    "group": ["Food Production"],
    "title": "VegScape – Vegetative Condition Explorer",
    "link": "vegscape-vegetative-condition-explorer",
    "description": " Provides vegetative condition at daily, weekly, and biweekly intervals.\n",
    "sponsor": "USDA",
    "url": "http://nassgeodata.gmu.edu/VegScape/",
    "summary": "VegScape is an on-line, satellite-based, interactive mapping service that provides current information on crop conditions. It publicly disseminates geospatial vegetation conditions at daily, weekly, and biweekly time periods.",
    "howitworks": "VegScape uses moderate resolution satellite imagery to identify crop conditions with the Normalized Difference Plant Index measuring and monitoring plant growth, vegetative cover, and biomass production.",
    "application": "The tool allows users to compare current crop conditions to conditions at a previous time.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/VegScape_preview.png"
  },
  "Freight Analysis Framework": {
    "group": ["Food Distribution"],
    "title": "Freight Analysis Framework",
    "link": "freight-analysis-framework",
    "description": " Contains state primary and secondary roads, National Highway System (NHS), National Network (NN) and several intermodal connectors as appropriate for freight network modeling.\n",
    "sponsor": "USDOT",
    "url": "http://faf.ornl.gov/fafweb/Extraction0.aspx",
    "summary": "The FAF provides a comprehensive national picture of freight flows, trends, and a baseline forecast to support policy studies. The FAF informs States and localities about their major trading partners and the volumes and sources of traffic passing through their jurisdictions at the corridor level.",
    "howitworks": "The FAF integrates data from a variety of sources to create a comprehensive picture of freight movement among states and major metropolitan areas by all modes of transportation. With data from the 2007 Commodity Flow Survey and additional sources, FAF provides estimates for tonnage, value, and domestic ton-miles by region of origin and destination, commodity type, and mode for 2007, the most recent year, and forecasts through 2040.",
    "application": "The FAF has been created to help users understand how the movement of freight affects the transportation system and where problems with the transportation system could affect the flow of freight. By combining FAF estimates with other data and models, analysts and planners can examine relationships between freight movement and congestion, economic activity, infrastructure wear, safety risk exposure, energy consumption, and environmental issues.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Freight_Analysis_Framework_preview.png"
  },
  "National Highway Planning Network": {
    "group": ["Food Distribution"],
    "title": "National Highway Planning Network",
    "link": "national-highway-planning-network",
    "description": " Comprehensive network database of the nation’s major highway system. The data set covers the 48 contiguous States plus the District of Columbia, Alaska, Hawaii, and Puerto Rico.\n",
    "sponsor": "USDOT",
    "url": "http://www.fhwa.dot.gov/planning/processes/tools/nhpn/",
    "summary": "The National Highway Planning Network (NHPN) is a geospatial network database that contains line features representing just over 450,000 miles of highways in the United States. The NHPN contains geospatially referenced information on the National Highway System (NHS), the Eisenhower Interstate System, the Strategic Highway Network (STRAHNET), and NHS Intermodal Connectors.",
    "howitworks": "The NHPN is typically used in a geographic information system (GIS) to visually display the network and to perform various geospatial analyses. It is also used in modeling traffic flows in the U.S. at a national scale.",
    "application": "The NHPN has been used to produce maps of the NHS, maintain information of what roads are on the NHS, and serve as a base road network for other mapping and GIS purposes within FHWA. It has also been used for modeling freight flows across the United States as part of the FHWA Freight Analysis Framework (FAF) and as the default road network in the state version of the FHWA Highway Economic Requirements System – State Version (HERS-ST).",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/National_Highway_Planning_Network_preview.png"
  },
  "Atlas of Rural and Small-town America": {
    "group": ["Food Safety and Nutrition"],
    "title": "Atlas of Rural and Small-town America",
    "link": "atlas-of-rural-and-small-town-america",
    "description": " View the diversity of challenges and opportunities across America’s counties within different types of rural regions and communities.\n",
    "sponsor": "USDA",
    "url": "http://www.ers.usda.gov/data-products/atlas-of-rural-and-small-town-america/go-to-the-atlas.aspx",
    "summary": "Atlas of Rural and Small-town America provides a spatial interpretation of county-level, economic and social conditions along four dimensions: people, jobs, agriculture, and county classifications.",
    "howitworks": "The Atlas assembles statistics on four broad categories of socioeconomic factors: people, jobs, agriculture, and county classifications.",
    "application": "Allows users to view county-level maps and data for over 60 socioeconomic indicators.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Atlas_of_Rural_and_Small_preview.png"
  },
  "Food Environment Atlas": {
    "group": ["Food Safety and Nutrition"],
    "title": "Food Environment Atlas",
    "link": "food-environment-atlas",
    "description": " Provides a spatial overview of a community’s ability to access healthy food and its success in doing so.\n",
    "sponsor": "USDA",
    "url": "http://www.ers.usda.gov/data-products/food-environment-atlas/go-to-the-atlas.aspx",
    "summary": "The Food Environment Atlas assembles statistics on food environment indicators to stimulate research on the determinants of food choices and diet quality and provides a spatial overview of a community’s ability to access healthy food and its success in doing so.",
    "howitworks": "The Atlas currently includes 90 indicators of the food environment in three broad categories – food choices, health and well-being, and community characteristics. Data set includes an interactive mapping tool plus bulk data download.",
    "application": "These data sets could be sorted and mapped to get a more comprehensive understanding of a county’s food environment. Users could pull the Atlas data and build their own custom food environment maps, or compare the food environments across different counties.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Food_Environment_Atlas_preview.png"
  },
  "Food Access Research Atlas": {
    "group": ["Food Safety and Nutrition"],
    "title": "Food Access Research Atlas",
    "link": "food-access-research-atlas",
    "description": " Presents a spatial overview of food access indicators for low-income and other census tracts using different measures of supermarket accessibility, provides food access data for populations within census tracts, and offers census-tract-level data on food access that can be downloaded for community planning or research purposes\n",
    "sponsor": "USDA",
    "url": "http://www.ers.usda.gov/data-products/food-access-research-atlas/go-to-the-atlas.aspx",
    "summary": "Food Access Research Atlas presents a spatial overview of food access indicators for low-income and other census tracts using different measures of supermarket accessibility, provides food access data for populations within census tracts, and offers census-tract-level data on food access that can be downloaded for community planning or research purposes.",
    "howitworks": "Estimates in the Atlas are based on a 2010 list of supermarkets, the 2010 Decennial Census, and the 2006-10 American Community Survey.",
    "application": "Users can create maps showing food access indicators by census tract using different measures and indicators of supermarket accessibility, view indicators of food access for selected subpopulations, and download census-tract-level data on food access measures.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Food_Access_Research_Atlas_preview.png"
  },
  "Food-a-pedia": {
    "group": ["Food Safety and Nutrition"],
    "title": "Food-a-pedia",
    "link": "food-a-pedia",
    "description": " Provides the calorie content of any food or beverage.\n",
    "sponsor": "USDA",
    "url": "https://www.supertracker.usda.gov/foodapedia.aspx",
    "summary": "Food-A-Pedia provides quick access to food information including food groups, calories, and comparison of two foods.",
    "howitworks": "Food-A-Pedia offers detailed nutritional information on more than 8,000 foods. Unlike the manufacturer-derived nutrition facts found on product labels, the information on Food-A-Pedia comes from chemical analyses performed by the USDA’s Agricultural Research Service.",
    "application": "Food-A-Pedia provides consumers access to a detailed analysis of the vitamins, minerals and Omega-3s contained in their food.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Food_A_Pedia_preview.png"
  },
  "Poverty Mapping Project: Global Subnational Prevalence of Child Malnutrition": {
    "group": ["Food Safety and Nutrition", "International Food Security"],
    "title": "Poverty Mapping Project: Global Subnational Prevalence of Child Malnutrition",
    "link": "poverty-mapping-project-global-subnational-prevalence-of-child-malnutrition",
    "description": " Consists of estimates of the percentage of children with weight-for-age z-scores that are more than two standard deviations below the median of the NCHS/CDC/WHO International Reference Population. Data are reported for the most recent year with subnational information available at the time of development.\n",
    "sponsor": "NASA",
    "url": "http://sedac.ciesin.columbia.edu/data/set/povmap-global-subnational-prevalence-child-malnutrition/data-download",
    "summary": "The Global Poverty Mapping Project seeks to enhance current understanding of the global distribution of poverty and the geographic and biophysical conditions of where the poor live.",
    "howitworks": "Spatially explicit data sets are available for selected proxy measures of poverty at global and national scales. The global data are of varying resolution, but primarily coarse; the national data sets are of considerably higher resolution. The project also includes poverty maps at a number of spatial scales (global, regional, national, and urban areas) and for a variety of poverty measures.",
    "application": "The project aims to assist policy makers, development agencies, and the poor themselves in designing interventions to reduce poverty.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Poverty_Mapping_Project_Global_Subnational_Prevalence_preview.png"
  },
  "Poverty Mapping Project: Poverty and Food Security Case Studies": {
    "group": ["Food Safety and Nutrition", "International Food Security"],
    "title": "Poverty Mapping Project: Poverty and Food Security Case Studies",
    "link": "poverty-mapping-project-poverty-and-food-security-case-studies",
    "description": " Consists of small area estimates of poverty, inequality, food security and related measures for subnational administrative units in Mexico, Ecuador, Kenya, Malawi, Bangladesh, Sri Lanka, Nigeria and Vietnam.\n",
    "sponsor": "NASA",
    "url": "http://sedac.ciesin.columbia.edu/data/set/povmap-poverty-food-security-case-studies/data-download",
    "summary": "The Global Poverty Mapping Project seeks to enhance current understanding of the global distribution of poverty and the geographic and biophysical conditions of where the poor live.",
    "howitworks": "Spatially explicit data sets are available for selected proxy measures of poverty at global and national scales. The global data are of varying resolution, but primarily coarse; the national data sets are of considerably higher resolution. The project also includes poverty maps at a number of spatial scales (global, regional, national, and urban areas) and for a variety of poverty measures.",
    "application": "The project aims to assist policy makers, development agencies, and the poor themselves in designing interventions to reduce poverty.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Poverty_Mapping_Project_Poverty_Food_preview.png"
  },
  "Supplemental Nutrition Assistance Program (SNAP) Data System": {
    "group": ["Food Safety and Nutrition"],
    "title": "Supplemental Nutrition Assistance Program (SNAP) Data System",
    "link": "supplemental-nutrition-assistance-program-snap",
    "description": " Provides time-series data on State and county-level estimates of SNAP participation and benefit levels, combined with area estimates of total population and the number of persons in poverty.\n",
    "sponsor": "USDA",
    "url": "https://www.ers.usda.gov/data-products/supplemental-nutrition-assistance-program-snap-data-system/go-to-the-map/",
    "summary": "Supplemental Nutrition Assistance Program (SNAP) Data System provides time-series data on State and county-level estimates of SNAP participation and benefit levels, combined with area estimates of total population and the number of persons in poverty, and selected socio-demographic characteristics of the population.",
    "howitworks": "All data, except program benefit amounts, are for a selected point in time each year; program benefit levels are total benefits issued over the course of a calendar year. The most recent year of full data availability is 2012 for State-level SNAP participation and benefits, 2010 for county-level SNAP participation, and 2010 for county-level SNAP benefits.",
    "application": "Users can use the interactive web-based mapping application to map program participation and benefit levels with county-level detail for all 50 states.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/SNAP_data_system_preview.png"
  },
  "Global Agricultural Information Network": {
    "group": ["International Food Security"],
    "title": "Global Agricultural Information Network",
    "link": "global-agricultural-information-network",
    "description": " Information reports on agricultural situations in more than 130 countries submitted by overseas offices of USDA’s Foreign Agricultural Service.\n",
    "sponsor": "USDA",
    "url": "http://gain.fas.usda.gov/Lists/Advanced%20Search/AllItems.aspx",
    "summary": "Global Agricultural Information Network reports on agricultural situations in more than 130 countries submitted by overseas offices of USDA’s Foreign Agricultural Service.",
    "howitworks": "U.S. Foreign Service officers working at posts overseas collect and submit information on the agricultural situation in more than 130 countries to USDA’s Foreign Agricultural Service (FAS), which maintains the GAIN reports.",
    "application": "Allows access to GAIN reports.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Global_Agricultural_Information_Network_preview.png"
  }
}
