{
  "assessing-health-vulnerability-to-climate-change-a-guide-for-health-departments": {
    "group": "",
    "title": "Assessing Health Vulnerability to Climate Change: A Guide for Health Departments",
    "link": "assessing-health-vulnerability-to-climate-change-a-guide-for-health-departments",
    "description": "This document provides a suggested sequence of steps that health departments can undertake to assess such health vulnerabilities associated with climate change.",
    "sponsor": "HHS-CDC",
    "url": "http://www.cdc.gov/climateandhealth/pubs/AssessingHealthVulnerabilitytoClimateChange.pdf",
    "summary": "This document provides guidance for health departments on how to assess local vulnerabilities to health hazards associated with climate change. A climate and health vulnerability assessment allows health departments to understand the people and places in their jurisdiction that are more susceptible to adverse health impacts associated with climate change. This assessment of people and place vulnerability can then be used to implement targeted public health interventions to reduce the burden of public health impacts.",
    "howitworks": "Conducting a climate and health vulnerability assessment involves five key steps: 1) determine the scope of the assessment, 2) identify known risk factors for potential health outcomes, 3) acquire spatial information on risk factors, 4) assess adaptive capacity, and 5) conduct an assessment of vulnerability.",
    "application": "This document provides a conceptual framework on how to define vulnerability to climate change, using terms and definitions found in the health and climate change scientific literature. Specifically, we define the term exposure as referring to climate-related exposures such as extreme heat or precipitation.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/AssessingHealthVulnerabilitytoClimateChangeAGuideforHealthDepartments.png"
  },
  "future-population-estimates-iclus-epa": {
    "title": "Future Population Estimates (ICLUS – EPA)",
    "link": "future-population-estimates-iclus-epa",
    "description": "As a part of the Integrated Climate and Land Use Scenarios (ICLUS) project, this Geographic Information System (GIS) tool can be used to generate scenarios of housing-density changes and calculate impervious surface cover for the conterminous United States.",
    "sponsor": "EPA-Global Change Impacts & Adaptations",
    "url": "http://cfpub.epa.gov/ncea/global/recordisplay.cfm?deid=257306",
    "summary": "As a part of the Integrated Climate and Land Use Scenarios (ICLUS) project, this Geographic Information System (GIS) tool can be used to generate scenarios of housing-density changes and calculate impervious surface cover for the conterminous United States. The ICLUS User’s Guide accompanies the tool. This product distributes the population projections and creates land use data described in the 2009 EPA report “Land-Use Scenarios: National-Scale Housing-Density Scenarios Consistent with Climate Change Storylines”.",
    "howitworks": "This final report describes the methods used to develop land-use scenarios by decade from the year 2000 to 2100 that are consistent with these storylines. A demographic model feeds population projections into another model that distributes new housing across the landscape. The scenarios cover the 48 contiguous U.S. states.",
    "application": "The ICLUS data provides future population and land-use projections that can be used to assess health vulnerability to climate change.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/FuturePopulationEstimates.png"
  },
  "medical-vulnerability-index-florida": {
    "title": "Medical Vulnerability Index – Florida",
    "link": "Medical Vulnerability Index – Florida",
    "description": "MedVi is an index that describes medical vulnerability to disasters using social-economic factors combined with health factors.",
    "sponsor": "Florida Dept of Health",
    "url": "http://www.floridahealth.gov/environmental-health/climate-and-health/_documents/climate-sensitive-hazards-in-florida-final-report-3.pdf",
    "summary": "MedVi is an index that describes medical vulnerability to disasters using social-economic factors combined with health factors. Social characteristics that correlate with health care access include social status, social capital, and human capital. Social indicators of health risk help to identify sensitive populations, the indicators of health need identify individuals and communities with inherent medical vulnerability, independent of ancillary factors. MedVi identifies three dimensions that contribute to a potential for harm: individual medical needs, community healthcare access, and health system capability.",
    "howitworks": "MedVI used principal components analysis to derive a multidimensional construct of social vulnerability, comprised by the concepts reviewed in the table above. Identifying appropriate data for quantifying medical vulnerability across that state was the first step necessary to create a spatial representation of the theoretical framework.",
    "application": "MedVI can be used to identify communities that are vulnerable to disasters",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/MedicalVulnerabilityIndexFlorida.png"
  },
  "vermont-tick-tracker": {
    "title": "Vermont Tick Tracker",
    "link": "vermont-tick-tracker",
    "description": "The VermontTick Tracker is used to share information about where and what kind of ticks have been found.",
    "sponsor": "Vermont Department of Health",
    "url": "http://healthvermont.gov/ticktracker/",
    "summary": "The Vermont Tick Tracker provides a resource to report a tick bite, identify the tick species, and view where other tick bites have occurred in the state of Vermont.",
    "application": "Zoom to location on map, Click on “New Report” icon, Click on map to mark location, Fill out the form, then submit by clicking on ‘X’, Your report will be reviewed by Vermont Department of Health staff before appearing on the public map.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/vermont_tick2.png"
  },
  "dialysis-facility-comparison": {
    "title": "Dialysis Facility Comparison",
    "link": "dialysis-facility-comparison",
    "description": "Tables and data that describe then number of patients seen a specific dialysis clinic.",
    "sponsor": "Medicare",
    "url": "https://data.medicare.gov/Dialysis-Facility-Compare/Dialysis-Facility-Compare-Listing-by-Facility/23ew-n7w9",
    "summary": "The Dialysis facility comparison dataset provides tables and data to determine those zip codes and counties that have large numbers of dialysis patients.",
    "application": "These are the official datasets used on the Medicare.gov Dialysis Facility Compare Website provided by the Centers for Medicare & Medicaid Services. These data allow you to compare the quality of care provided in Medicare-certified dialysis facilities nationwide.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/DialysisFacilityComparison.png"
  },
  "hurrevac": {
    "title": "Hurrevac",
    "link": "hurrevac",
    "description": "HURREVAC (short for Hurricane Evacuation) is a storm tracking and decision support tool of the National Hurricane Program, administered by the Federal Emergency Management Agency (FEMA), the U.S. Army Corps of Engineers, and the NOAA National Hurricane Center. Note that in order to qualify for HURREVAC use, you must be an active member of the government emergency management community.",
    "sponsor": "unknown",
    "url": "http://www.hurrevac.com/",
    "summary": "HURREVAC (short for Hurricane Evacuation) is a storm tracking and decision support tool. The program combines live feeds of tropical cyclone forecast information with data from various state Hurricane Evacuation Studies (HES) to assist the local emergency manager in determining the most prudent evacuation decision time and the potential for significant storm effects such as wind and storm surge. Note that in order to qualify for HURREVAC use, you must be an active member of the government emergency management community.",
    "howitworks": "HURREVAC tracks hurricanes using the National Hurricane Center’s Forecast Advisories. The software translates forecast track and wind extent information from the NHC’s text-based products into interactive maps and reports that are used to chart the progress of an advancing storm. The program also assembles rainfall, flood, tide, and river forecast information from various sources to assist users in evaluating inland flooding threat",
    "application": "HURREVAC arrives at an evacuation decision time using input from the official hurricane forecast and the Hurricane Evacuation Study for the county or parish of interest.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/Hurrevac.png"
  },
  "advanced-hydrologic-prediction-service": {
    "title": "Advanced Hydrologic Prediction Service",
    "link": "advanced-hydrologic-prediction-service",
    "description": "Individuals and communities consult this comprehensive suite of graphical forecast products to anticipate and plan for potential flooding or drought.",
    "sponsor": "NWS",
    "url": "http://water.weather.gov/ahps/",
    "summary": "The Advanced Hydrologic Prediction Service (AHPS) is a web-based suite of accurate and information-rich forecast products from the National Weather Service that display the magnitude and uncertainty of the occurrence of floods or droughts, from hours to days and months in advance. These graphical products are useful information and planning tools for economic and emergency managers and enable government agencies, private institutions, and individuals to make more informed decisions about risk-based policies and actions to mitigate the dangers posed by floods and droughts.",
    "howitworks": "Using sophisticated computer models and large amounts of data from a wide variety of sources—such as super computers, automated gauges, geostationary satellites, Doppler radars, weather observation stations, and the computer and communications system known as the Advanced Weather Interactive Processing System—the National Weather Service provides hydrologic forecasts for almost 4,000 locations across the United States.",
    "application": "Products are useful information and planning tools for economic and emergency managers and enable government agencies, private institutions, and individuals to make more informed decisions about risk-based policies and actions to mitigate the dangers posed by floods and droughts.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/AdvancedHydrologicPredictionService.png"
  },
  "foodnet": {
    "title": "FoodNet",
    "link": "foodnet",
    "description": "The Foodborne Diseases Active Surveillance Network (FoodNet) conducts surveillance for Campylobacter, Cryptosporidium, Cyclospora, Listeria, Salmonella, Shiga toxin-producing Escherichia coli (STEC) O157 and non-O157, Shigella, Vibrio, and Yersinia infections diagnosed by laboratory testing of samples from patients.",
    "sponsor": "CDC/HHS",
    "url": "http://www.cdc.gov/foodnet/about.html",
    "summary": "The network was established in July 1995 and is a collaborative program among CDC, 10 state health departments, the U.S. Department of Agriculture’s Food Safety and Inspection Service (USDA-FSIS) External Web Site Icon, and the Food and Drug Administration (FDA). External Web Site Icon FoodNet personnel located at state health departments regularly contact the clinical laboratories in ConnecticutExternal Web Site Icon, GeorgiaExternal Web Site Icon, MarylandExternal Web Site Icon, MinnesotaExternal Web Site Icon, New MexicoExternal Web Site Icon, OregonExternal Web Site Icon, TennesseeExternal Web Site Icon and selected counties in CaliforniaExternal Web Site Icon, ColoradoExternal Web Site Icon, and New YorkExternal Web Site Icon to get reports of infections diagnosed in residents of these areas. The surveillance area includes 15% of the United States population (48 million persons). FoodNet is the principal foodborne disease component of CDC’s Emerging Infections Program.",
    "howitworks": "FoodNet accomplishes its work through active surveillance; surveys of laboratories, physicians, and the general population; and population-based epidemiologic studies. Information from FoodNet is used to assess the impact of food safety initiatives on the burden of foodborne illness. Please see Questions and Answers about 2012 FoodNet Data for more information about FoodNet and how we work.",
    "application": "Information from FoodNet is used to assess the impact of food safety initiatives on the burden of foodborne illness.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/FoodNet_CDC.png"
  },
  "vitalstats": {
    "title": "VitalStats",
    "link": "vitalstats",
    "description": "Interactive online tool for creating and manipulating tables based on birth and perinatal (fetal and infant death) data files. Tabulated data can be graphed or mapped within VitalStats or exported to Excel for further analysis.",
    "sponsor": "CDC/HHS",
    "url": "http://catalog.data.gov/dataset/vitalstats",
    "summary": "TVitalStats is a collection of vital statistics products including tables, data files, and reports that allow users to access and examine vital statistics and population data interactively. Tables and reports for quick access to statistics have been pre-built.Custom tables are available from over 100 variables.",
    "application": "Vital stats can be used to access health data.",
    "preview": "https://s3-us-gov-west-1.amazonaws.com/cg-0817d6e3-93c4-4de8-8b32-da6919464e61/SVitalStats_HHS_Image-e1426777801786.png"
  }
}
